Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: Choose Cover…
de: Cover auswählen …
es_es: Elegir portada…
es_mx: Elegir portada…
fr: Choisir une jaquette…
it: Scegli copertina…
ja: カバーアートを選択…
ko: 커버 이미지 선택…
nl: Kies cover…
pl: Wybierz okładkę…
pt_br: Escolher capa…
pt_pt: Escolher capa…
ro: Alege coperta…
sv: Välj omslag…
zh_hant: 選擇封面…

source: Photos
de: Fotos
es_es: Fotos
es_mx: Fotos
it: Foto
ja: 写真
ko: 사진
nl: Foto’s
pl: Zdjęcia
pt_br: Fotos
pt_pt: Fotografias
ro: Poze
sv: Bilder
zh_hant: 照片

source: Reset Cover
de: Cover zurücksetzen
es_es: Restablecer portada
es_mx: Restablecer portada
fr: Rétablir la jaquette
it: Ripristina copertina
ja: カバーアートをリセット
ko: 커버 이미지 재설정
nl: Herstel cover
pl: Przywróć okładkę
pt_br: Redefinir capa
pt_pt: Repor capa
ro: Resetează coperta
sv: Återställ omslag
zh_hant: 重設封面

source: This image can’t be used as a cover.
de: Dieses Bild kann nicht als Cover verwendet werden.
es_es: Esta imagen no se puede usar como portada.
es_mx: Esta imagen no se puede usar como portada.
fr: Cette image ne peut pas servir de jaquette.
it: Questa immagine non può essere usata come copertina.
ja: この画像はカバーアートとして使用できません。
ko: 이 이미지는 커버 이미지로 사용할 수 없습니다.
nl: Deze afbeelding kan niet als cover worden gebruikt.
pl: Tego obrazu nie można użyć jako okładki.
pt_br: Esta imagem não pode ser usada como capa.
pt_pt: Esta imagem não pode ser usada como capa.
ro: Această imagine nu poate fi folosită drept copertă.
sv: Den här bilden kan inte användas som omslag.
zh_hant: 此影像無法用作封面。

source: Try another photo or image file.
de: Probier ein anderes Foto oder eine andere Bilddatei.
es_es: Prueba con otra foto u otro archivo de imagen.
es_mx: Intenta con otra foto u otro archivo de imagen.
fr: Essaie une autre photo ou un autre fichier image.
it: Prova con un’altra foto o un altro file immagine.
ja: 別の写真または画像ファイルを試してください。
ko: 다른 사진이나 이미지 파일을 사용해 보세요.
nl: Probeer een andere foto of een ander afbeeldingsbestand.
pl: Spróbuj innego zdjęcia lub innego pliku obrazu.
pt_br: Tente outra foto ou outro arquivo de imagem.
pt_pt: Experimenta outra fotografia ou outro ficheiro de imagem.
ro: Încearcă altă fotografie sau alt fișier imagine.
sv: Prova ett annat foto eller en annan bildfil.
zh_hant: 請試試其他照片或影像檔案。

source: Download Covers
de: Cover laden
es_es: Descargar portadas
es_mx: Descargar portadas
fr: Télécharger les jaquettes
it: Scarica copertine
ja: カバーアートをダウンロード
ko: 커버 이미지 다운로드
nl: Covers downloaden
pl: Pobieraj okładki
pt_br: Baixar capas
pt_pt: Descarregar capas
ro: Descarcă coperțile
sv: Hämta omslag
zh_hant: 下載封面

source: Remove Downloaded Covers
de: Geladene Cover entfernen
es_es: Eliminar portadas descargadas
es_mx: Eliminar portadas descargadas
fr: Supprimer les jaquettes téléchargées
it: Rimuovi copertine scaricate
ja: ダウンロードしたカバーアートを削除
ko: 다운로드한 커버 이미지 제거
nl: Gedownloade covers verwijderen
pl: Usuń pobrane okładki
pt_br: Remover capas baixadas
pt_pt: Remover capas descarregadas
ro: Elimină coperțile descărcate
sv: Ta bort hämtade omslag
zh_hant: 移除已下載的封面

source: Covers of recognized games come from Relay’s servers in the EU. Requests carry no account or device identifier.
de: Die Cover erkannter Spiele kommen von Relays Servern in der EU. Anfragen enthalten keine Konto- oder Gerätekennung.
es_es: Las portadas de los juegos reconocidos proceden de los servidores de Relay en la UE. Las solicitudes no incluyen identificadores de cuenta ni de dispositivo.
es_mx: Las portadas de los juegos reconocidos provienen de los servidores de Relay en la UE. Las solicitudes no incluyen identificadores de cuenta ni de dispositivo.
fr: Les jaquettes des jeux reconnus viennent des serveurs de Relay dans l’UE. Les requêtes ne contiennent aucun identifiant de compte ou d’appareil.
it: Le copertine dei giochi riconosciuti arrivano dai server di Relay nell’UE. Le richieste non includono identificativi dell’account o del dispositivo.
ja: 認識されたゲームのカバーアートは、EU内にあるRelayのサーバから取得されます。リクエストにアカウントやデバイスの識別子は含まれません。
ko: 인식된 게임의 커버 이미지는 EU에 있는 Relay 서버에서 가져옵니다. 요청에는 계정이나 기기 식별자가 포함되지 않습니다.
nl: Covers van herkende games komen van de servers van Relay in de EU. Verzoeken bevatten geen account- of apparaat-ID.
pl: Okładki rozpoznanych gier pochodzą z serwerów Relay w UE. Żądania nie zawierają identyfikatora konta ani urządzenia.
pt_br: As capas dos jogos reconhecidos vêm dos servidores do Relay na UE. As solicitações não incluem identificadores de conta nem de dispositivo.
pt_pt: As capas dos jogos reconhecidos vêm dos servidores do Relay na UE. Os pedidos não incluem identificadores de conta nem de dispositivo.
ro: Coperțile jocurilor recunoscute provin de pe serverele Relay din UE. Solicitările nu includ identificatori de cont sau de dispozitiv.
sv: Omslag för igenkända spel kommer från Relays servrar i EU. Förfrågningar innehåller ingen konto- eller enhetsidentifierare.
zh_hant: 已辨識遊戲的封面來自 Relay 位於歐盟的伺服器。請求不含任何帳號或裝置識別碼。

source: Game Catalog
de: Spielekatalog
es_es: Catálogo de juegos
es_mx: Catálogo de juegos
fr: Catalogue de jeux
it: Catalogo dei giochi
ja: ゲームカタログ
ko: 게임 카탈로그
nl: Gamecatalogus
pl: Katalog gier
pt_br: Catálogo de jogos
pt_pt: Catálogo de jogos
ro: Catalog de jocuri
sv: Spelkatalog
zh_hant: 遊戲目錄

source: Play tools and purchase options.
de: Spielfunktionen und Kaufoptionen.
es_es: Herramientas de juego y opciones de compra.
es_mx: Herramientas de juego y opciones de compra.
fr: Options de jeu et formules d’achat.
it: Strumenti di gioco e opzioni di acquisto.
ja: プレイ機能と購入オプション。
ko: 플레이 도구와 구매 옵션.
nl: Spelhulpmiddelen en aankoopopties.
pl: Narzędzia do gry i opcje zakupu.
pt_br: Ferramentas de jogo e opções de compra.
pt_pt: Ferramentas de jogo e opções de compra.
ro: Instrumente de joc și opțiuni de cumpărare.
sv: Spelverktyg och köpalternativ.
zh_hant: 遊玩工具與購買選項。

source: Resume, rewind, and game speed.
de: Fortsetzen, Zurückspulen und Spielgeschwindigkeit.
es_es: Reanudación, rebobinado y velocidad de juego.
es_mx: Reanudación, rebobinado y velocidad de juego.
fr: Reprise, retour arrière et vitesse de jeu.
it: Ripresa, riavvolgimento e velocità di gioco.
ja: 再開、巻き戻し、ゲーム速度。
ko: 재개, 되감기, 게임 속도.
nl: Hervatten, terugspoelen en spelsnelheid.
pl: Wznawianie, przewijanie wstecz i prędkość gry.
pt_br: Retomada, retrocesso e velocidade de jogo.
pt_pt: Retoma, retrocesso e velocidade de jogo.
ro: Reluare, derulare înapoi și viteza jocului.
sv: Fortsätt spela, spola tillbaka och välj spelhastighet.
zh_hant: 繼續遊玩、倒轉與遊戲速度。

source: Choose how your progress and games sync.
de: Wähle, wie du Fortschritt und Spiele synchronisierst.
es_es: Elige cómo sincronizar tu progreso y tus juegos.
es_mx: Elige cómo sincronizar tu progreso y tus juegos.
fr: Choisis comment synchroniser ta progression et tes jeux.
it: Scegli come sincronizzare i progressi e i giochi.
ja: 進行状況とゲームの同期方法を選べます。
ko: 진행 상황과 게임의 동기화 방식을 선택하세요.
nl: Kies hoe je voortgang en games worden gesynchroniseerd.
pl: Wybierz sposób synchronizacji postępów i gier.
pt_br: Escolha como sincronizar seu progresso e seus jogos.
pt_pt: Escolhe como sincronizar o teu progresso e os teus jogos.
ro: Alege cum să sincronizezi progresul și jocurile.
sv: Välj hur dina spelframsteg och spel synkroniseras.
zh_hant: 選擇進度與遊戲的同步方式。

source: Check or add PlayStation system files.
de: PlayStation-Systemdateien prüfen oder hinzufügen.
es_es: Revisa o añade archivos del sistema PlayStation.
es_mx: Revisa o agrega archivos del sistema PlayStation.
fr: Vérifie ou ajoute les fichiers système PlayStation.
it: Verifica o aggiungi i file di sistema PlayStation.
ja: PlayStationのシステムファイルを確認・追加できます。
ko: PlayStation 시스템 파일을 확인하거나 추가하세요.
nl: PlayStation-systeembestanden controleren of toevoegen.
pl: Sprawdź lub dodaj pliki systemowe PlayStation.
pt_br: Confira ou adicione arquivos de sistema do PlayStation.
pt_pt: Verifica ou adiciona ficheiros de sistema da PlayStation.
ro: Verifică sau adaugă fișiere de sistem PlayStation.
sv: Kontrollera eller lägg till PlayStation-systemfiler.
zh_hant: 檢查或加入 PlayStation 系統檔案。

source: Game count and local storage.
de: Spieleanzahl und lokaler Speicher.
es_es: Número de juegos y almacenamiento local.
es_mx: Cantidad de juegos y almacenamiento local.
fr: Nombre de jeux et stockage local.
it: Numero di giochi e archiviazione locale.
ja: ゲーム数とローカルストレージ。
ko: 게임 수와 로컬 저장 공간.
nl: Aantal games en lokale opslag.
pl: Liczba gier i pamięć lokalna.
pt_br: Quantidade de jogos e armazenamento local.
pt_pt: Número de jogos e armazenamento local.
ro: Numărul de jocuri și stocarea locală.
sv: Antal spel och lokal lagring.
zh_hant: 遊戲數量與本機儲存空間。

source: Getting started and supported formats.
de: Erste Schritte und unterstützte Formate.
es_es: Primeros pasos y formatos compatibles.
es_mx: Primeros pasos y formatos compatibles.
fr: Premiers pas et formats compatibles.
it: Guida introduttiva e formati supportati.
ja: 基本的な使い方と対応形式。
ko: 시작 안내와 지원 형식.
nl: Aan de slag en ondersteunde formaten.
pl: Pierwsze kroki i obsługiwane formaty.
pt_br: Primeiros passos e formatos compatíveis.
pt_pt: Primeiros passos e formatos compatíveis.
ro: Primii pași și formate compatibile.
sv: Kom igång och läs om format som stöds.
zh_hant: 使用入門與支援格式。

source: Diagnostic information for troubleshooting.
de: Diagnoseinformationen zur Fehlerbehebung.
es_es: Información de diagnóstico para resolver problemas.
es_mx: Información de diagnóstico para resolver problemas.
fr: Informations de diagnostic en cas de problème.
it: Informazioni di diagnostica per risolvere i problemi.
ja: 問題解決のための診断情報。
ko: 문제 해결을 위한 진단 정보.
nl: Diagnostische informatie om problemen op te lossen.
pl: Informacje diagnostyczne do rozwiązywania problemów.
pt_br: Informações de diagnóstico para resolver problemas.
pt_pt: Informações de diagnóstico para resolver problemas.
ro: Informații de diagnosticare pentru rezolvarea problemelor.
sv: Diagnostisk information för felsökning.
zh_hant: 用於疑難排解的診斷資訊。

source: App version, credits, and licenses.
de: App-Version, Mitwirkende und Lizenzen.
es_es: Versión de la app, créditos y licencias.
es_mx: Versión de la app, créditos y licencias.
fr: Version de l’app, crédits et licences.
it: Versione dell’app, riconoscimenti e licenze.
ja: アプリのバージョン、クレジット、ライセンス。
ko: 앱 버전, 크레딧, 라이선스.
nl: Appversie, credits en licenties.
pl: Wersja aplikacji, podziękowania i licencje.
pt_br: Versão do app, créditos e licenças.
pt_pt: Versão da app, créditos e licenças.
ro: Versiunea aplicației, autori și licențe.
sv: Appversion, medverkande och licenser.
zh_hant: App 版本、致謝與授權。

source: Save
de: Speichern
es_es: Guardar
es_mx: Guardar
fr: Enregistrer
it: Salva
ja: セーブ
ko: 세이브
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
sv: Spara
zh_hant: 儲存

# Apple sign-in could not be completed. Please try again.
source: Couldn't sign in with Apple. Try again.
de: Anmeldung mit Apple fehlgeschlagen. Versuche es erneut.
es_es: No se ha podido iniciar sesión con Apple. Vuelve a intentarlo.
es_mx: No se pudo iniciar sesión con Apple. Vuelve a intentarlo.
fr: Connexion avec Apple impossible. Réessaie.
it: Impossibile accedere con Apple. Riprova.
ja: Appleでサインインできませんでした。もう一度お試しください。
ko: Apple로 로그인하지 못했습니다. 다시 시도하세요.
nl: Inloggen met Apple is mislukt. Probeer het opnieuw.
pl: Nie udało się zalogować przez Apple. Spróbuj ponownie.
pt_br: Não foi possível iniciar sessão com a Apple. Tente novamente.
pt_pt: Não foi possível iniciar sessão com a Apple. Tenta novamente.
ro: Autentificarea cu Apple nu a reușit. Încearcă din nou.
sv: Det gick inte att logga in med Apple. Försök igen.
zh_hant: 無法使用 Apple 登入。請再試一次。

source: We’re checking your Apple payment. Your online files are being kept for now; uploads remain paused. This does not extend your plan. Your games and saves on this device are safe.
de: Wir prüfen deine Apple-Zahlung. Deine Onlinedateien bleiben vorerst erhalten; Uploads bleiben pausiert. Dein Tarif wird dadurch nicht verlängert. Deine Spiele und Speicherstände auf diesem Gerät sind sicher.
es_es: Estamos comprobando tu pago de Apple. Tus archivos en línea se conservan por ahora; las subidas siguen en pausa. Esto no amplía tu plan. Tus juegos y guardados en este dispositivo están a salvo.
es_mx: Estamos verificando tu pago de Apple. Tus archivos en línea se conservarán por ahora; las subidas siguen en pausa. Esto no prolonga tu plan. Tus juegos y guardados en este dispositivo están seguros.
fr: Vérification de ton paiement Apple en cours. Tes fichiers en ligne sont conservés pour le moment ; les envois restent en pause. Ton abonnement n’est pas prolongé. Tes jeux et sauvegardes sur cet appareil sont en sécurité.
it: Stiamo controllando il tuo pagamento Apple. I tuoi file online vengono conservati per ora; i caricamenti rimangono in pausa. Questo non estende il tuo piano. I tuoi giochi e i tuoi salvataggi su questo dispositivo sono al sicuro.
ja: Appleで支払い状況を確認しています。オンラインファイルは当面保持されますが、アップロードは一時停止したままです。プランの期限は延長されません。このデバイスのゲームとセーブは失われません。
ko: Apple 결제를 확인하고 있습니다. 온라인 파일은 현재 유지되지만 업로드는 계속 일시 정지됩니다. 요금제 기간이 연장되지는 않습니다. 이 기기의 게임과 세이브는 안전합니다.
nl: We controleren je Apple-betaling. Je onlinebestanden worden voorlopig bewaard; uploads blijven gepauzeerd. Dit verlengt de looptijd van je formule niet. Je games en opslagpunten op dit apparaat zijn veilig.
pl: Sprawdzamy Twoją płatność Apple. Na razie zachowujemy pliki online, ale przesyłanie pozostaje wstrzymane. Nie przedłuża to planu. Gry i zapisy na tym urządzeniu są bezpieczne.
pt_br: Estamos verificando seu pagamento com a Apple. Seus arquivos online estão sendo mantidos por enquanto; os envios continuam pausados. Isso não estende seu plano. Seus jogos e salvamentos neste dispositivo estão seguros.
pt_pt: Estamos a verificar o teu pagamento da Apple. Por enquanto, os teus ficheiros online são mantidos; os envios continuam em pausa. Isto não prolonga o teu plano. Os teus jogos e pontos guardados neste dispositivo estão seguros.
ro: Verificăm plata procesată de Apple. Fișierele tale online sunt păstrate deocamdată; încărcările rămân în pauză. Acest lucru nu îți prelungește planul. Jocurile și salvările tale de pe acest dispozitiv sunt în siguranță.
sv: Vi kontrollerar din Apple-betalning. Dina onlinefiler behålls tills vidare, men uppladdningar är fortfarande pausade. Det förlänger inte din plan. Spelen och sparningarna på den här enheten är säkra.
zh_hant: 我們正在檢查你的 Apple 付款。你的線上檔案目前會暫時保留，上傳仍會暫停。這不會延長方案期限。這部裝置上的遊戲和存檔不受影響。

source: %@ connected
de: %@ verbunden
es_es: Se ha conectado %@
es_mx: Control conectado: %@
fr: Manette connectée : %@
it: %@ collegato
ja: 接続済みのコントローラー：%@
ko: %@ 연결됨
nl: %@ verbonden
pl: Połączono kontroler: %@
pt_br: %@ conectado
pt_pt: %@ ligado
ro: Controler conectat: %@
sv: %@ ansluten
zh_hant: %@ 已連接

source: %@ couldn't be added.
de: %@ konnte nicht hinzugefügt werden.
es_es: No se ha podido añadir %@.
es_mx: No se pudo agregar %@.
fr: %@ n’a pas pu être ajouté.
it: Impossibile aggiungere %@.
ja: %@を追加できませんでした。
ko: 추가하지 못한 항목: %@
nl: %@ kon niet worden toegevoegd.
pl: Nie udało się dodać pliku „%@”.
pt_br: %@ não pôde ser adicionado.
pt_pt: Não foi possível adicionar %@.
ro: Nu s-a putut adăuga „%@”.
sv: %@ kunde inte läggas till.
zh_hant: 無法加入「%@」。

source: %@ couldn't be opened.
de: %@ konnte nicht geöffnet werden.
es_es: No se ha podido abrir %@.
es_mx: %@ no se pudo abrir.
fr: %@ n’a pas pu être ouvert.
it: Impossibile aprire %@.
ja: %@を開けませんでした。
ko: %@ 열기에 실패했습니다.
nl: %@ kon niet worden geopend.
pl: Nie udało się otworzyć pliku „%@”.
pt_br: %@ não pôde ser aberto.
pt_pt: Não foi possível abrir %@.
ro: Nu s-a putut deschide „%@”.
sv: %@ kunde inte öppnas.
zh_hant: 無法開啟「%@」。

source: %@ games can't be played yet.
de: %@-Spiele können noch nicht gespielt werden.
es_es: Aún no se puede jugar a juegos de %@.
es_mx: Los juegos de %@ aún no se pueden jugar.
fr: Les jeux %@ ne peuvent pas encore être joués.
it: Non puoi ancora giocare ai giochi per %@.
ja: %@ゲームはまだプレイできません。
ko: 아직 %@ 게임을 플레이할 수 없습니다.
nl: %@-games kunnen nog niet worden gespeeld.
pl: Gry na %@ nie są jeszcze obsługiwane.
pt_br: Os jogos de %@ ainda não podem ser jogados.
pt_pt: Ainda não é possível jogar jogos de %@.
ro: Jocurile %@ nu pot fi jucate încă.
sv: Det går inte att spela %@-spel än.
zh_hant: 目前還無法遊玩 %@ 遊戲。

source: %@ has no game files.
de: %@ enthält keine Spieldateien.
es_es: %@ no contiene archivos de juego.
es_mx: %@ no tiene archivos de juego.
fr: %@ ne contient aucun fichier de jeu.
it: %@ non ha file di gioco.
ja: %@にゲームファイルがありません。
ko: 게임 파일 없음: %@
nl: %@ bevat geen gamebestanden.
pl: Archiwum „%@” nie zawiera plików gier.
pt_br: %@ não tem arquivos de jogo.
pt_pt: %@ não tem ficheiros de jogo.
ro: %@ nu conține fișiere de joc.
sv: %@ har inga spelfiler.
zh_hant: 「%@」中沒有遊戲檔案。

source: %@ is missing its game file.
de: Die Spieldatei von %@ fehlt.
es_es: Falta el archivo de juego de %@.
es_mx: A %@ le falta su archivo de juego.
fr: Il manque le fichier de jeu de %@.
it: Manca il file di gioco di %@.
ja: %@のゲームファイルがありません。
ko: 게임 파일을 찾을 수 없음: %@
nl: Het gamebestand van %@ ontbreekt.
pl: W grze „%@” brakuje pliku gry.
pt_br: %@ está sem o arquivo de jogo.
pt_pt: Falta o ficheiro de jogo do %@.
ro: %@ îi lipsește fișierul de joc.
sv: Spelfilen för %@ saknas.
zh_hant: 「%@」缺少遊戲檔案。

source: %@ isn't a supported format.
de: Das Format von %@ wird nicht unterstützt.
es_es: %@ no es un formato compatible.
es_mx: %@ no es un formato compatible.
fr: %@ n’est pas un format pris en charge.
it: %@ non è un formato supportato.
ja: %@は対応していない形式です。
ko: 지원되지 않는 형식입니다: %@
nl: %@ is geen ondersteund formaat.
pl: Plik „%@” ma nieobsługiwany format.
pt_br: %@ não é um formato suportado.
pt_pt: %@ não tem um formato compatível.
ro: %@ nu este într-un format acceptat.
sv: %@ är inte i ett format som stöds.
zh_hant: 不支援「%@」的檔案格式。

source: %@ looks damaged.
de: %@ scheint beschädigt zu sein.
es_es: %@ parece dañado.
es_mx: El archivo %@ parece dañado.
fr: %@ semble abîmé.
it: %@ sembra danneggiato.
ja: %@は破損している可能性があります。
ko: 손상된 것 같습니다: %@
nl: %@ lijkt beschadigd.
pl: Plik „%@” wygląda na uszkodzony.
pt_br: %@ parece estar danificado.
pt_pt: %@ parece estar danificado.
ro: Conținutul fișierului „%@” pare deteriorat.
sv: %@ verkar vara skadad.
zh_hant: 「%@」似乎已損壞。

source: %@ of %@
de: %@ von %@
es_es: %@ de %@
es_mx: %@ de %@
fr: %@ sur %@
it: %@ di %@
nl: %@ van %@
pl: %@ z %@
pt_br: %@ de %@
pt_pt: %@ de %@
ro: %@ din %@
sv: %@ av %@
zh_hant: %@，共 %@

source: %lld already in your library
de: %lld bereits in deiner Mediathek
es_es: %lld ya están en tu biblioteca
es_mx: %lld ya están en tu biblioteca
fr: %lld déjà dans ta bibliothèque
it: %lld già nella tua libreria
ja: ライブラリに追加済み：%lld本
ko: 이미 라이브러리에 있는 항목 %lld개
nl: %lld staan al in je bibliotheek
pl: %lld gry jest już w Twojej bibliotece
pt_br: %lld já estão na sua biblioteca
pt_pt: %lld já na tua biblioteca
ro: Deja în biblioteca ta: %lld
sv: %lld finns redan i ditt bibliotek
zh_hant: %lld 款遊戲已在你的遊戲庫中

source: %lld days
de: %lld Tage
es_es: %lld días
es_mx: %lld días
fr: %lld jours
it: %lld giorni
ja: %lld日
ko: %lld일
nl: %lld dagen
pl: %lld dnia
pt_br: %lld dias
pt_pt: %lld dias
ro: %lld de zile
sv: %lld dagar
zh_hant: %lld 天

source: %lld files
de: %lld Dateien
es_es: %lld archivos
es_mx: %lld archivos
fr: %lld fichiers
it: %lld file
ja: %lldファイル
ko: 파일 %lld개
nl: %lld bestanden
pl: %lld pliku
pt_br: %lld arquivos
pt_pt: %lld ficheiros
ro: %lld de fișiere
sv: %lld filer
zh_hant: %lld 個檔案

source: %lld games
de: %lld Spiele
es_es: %lld juegos
es_mx: %lld juegos
fr: %lld jeux
it: %lld giochi
ja: %lld本
ko: 게임 %lld개
pl: %lld gry
pt_br: %lld jogos
pt_pt: %lld jogos
ro: %lld de jocuri
sv: %lld spel
zh_hant: %lld 款遊戲

source: %lld games added
de: %lld Spiele hinzugefügt
es_es: %lld juegos añadidos
es_mx: %lld juegos agregados
fr: %lld jeux ajoutés
it: %lld giochi aggiunti
ja: %lld本のゲームを追加しました
ko: 게임 %lld개 추가됨
nl: %lld games toegevoegd
pl: Dodano %lld gry
pt_br: %lld jogos adicionados
pt_pt: %lld jogos adicionados
ro: %lld de jocuri adăugate
sv: %lld spel tillagda
zh_hant: 已加入 %lld 款遊戲

source: %lld items
de: %lld Elemente
es_es: %lld elementos
es_mx: %lld elementos
fr: %lld éléments
it: %lld elementi
ja: %lld項目
ko: 항목 %lld개
pl: %lld elementu
pt_br: %lld itens
pt_pt: %lld itens
ro: %lld de elemente
sv: %lld objekt
zh_hant: %lld 個項目

source: %lld items are waiting. Relay keeps trying in the background.
de: %lld Elemente warten. Relay versucht es im Hintergrund weiter.
es_es: %lld elementos están en espera. Relay sigue intentándolo en segundo plano.
es_mx: %lld elementos están pendientes. Relay sigue intentándolo en segundo plano.
fr: %lld éléments attendent. Relay réessaie en arrière-plan.
it: %lld elementi in attesa. Relay continua a riprovare in background.
ja: %lld項目が待機中です。Relayがバックグラウンドで再試行します。
ko: 항목 %lld개가 대기 중입니다. Relay가 백그라운드에서 계속 시도합니다.
nl: %lld items wachten. Relay blijft het op de achtergrond proberen.
pl: %lld elementu czeka. Relay ponowi próbę w tle.
pt_br: Há %lld itens aguardando. O Relay continua tentando em segundo plano.
pt_pt: %lld itens estão em espera. O Relay continua a tentar em segundo plano.
ro: %lld de elemente sunt în așteptare. Relay continuă să încerce în fundal.
sv: %lld objekt väntar. Relay fortsätter försöka i bakgrunden.
zh_hant: %lld 個項目正在等待。Relay 會在背景持續重試。

source: %lld months
de: %lld Monate
es_es: %lld meses
es_mx: %lld meses
fr: %lld mois
it: %lld mesi
ja: %lldか月
ko: %lld개월
nl: %lld maanden
pl: %lld miesiąca
pt_br: %lld meses
pt_pt: %lld meses
ro: %lld de luni
sv: %lld månader
zh_hant: %lld 個月

source: %lld need attention
de: %lld erfordern Aufmerksamkeit
es_es: %lld requieren atención
es_mx: %lld necesitan atención
fr: %lld à vérifier
it: %lld richiedono attenzione
ja: 要確認：%lld件
ko: 주의가 필요한 항목 %lld개
nl: %lld hebben aandacht nodig
pl: %lld wymaga uwagi
pt_br: %lld precisam de atenção
pt_pt: %lld requerem atenção
ro: Necesită atenție: %lld
sv: %lld behöver åtgärdas
zh_hant: 有 %lld 個問題需要處理

source: %lld saves
de: %lld Speicherstände
es_es: %lld guardados
es_mx: %lld guardados
fr: %lld sauvegardes
it: %lld salvataggi
ja: %lld件のセーブ
ko: 세이브 %lld개
nl: %lld opslagpunten
pl: %lld zapisu
pt_br: %lld salvamentos
pt_pt: %lld pontos guardados
ro: %lld de salvări
sv: %lld sparningar
zh_hant: %lld 個存檔

source: %lld weeks
de: %lld Wochen
es_es: %lld semanas
es_mx: %lld semanas
fr: %lld semaines
it: %lld settimane
ja: %lld週間
ko: %lld주
nl: %lld weken
pl: %lld tygodnia
pt_br: %lld semanas
pt_pt: %lld semanas
ro: %lld de săptămâni
sv: %lld veckor
zh_hant: %lld 週

source: %lld years
de: %lld Jahre
es_es: %lld años
es_mx: %lld años
fr: %lld ans
it: %lld anni
ja: %lld年
ko: %lld년
nl: %lld jaar
pl: %lld roku
pt_br: %lld anos
pt_pt: %lld anos
ro: %lld de ani
sv: %lld år
zh_hant: %lld 年

source: 10 seconds
de: 10 Sekunden
es_es: 10 segundos
es_mx: 10 segundos
fr: 10 secondes
it: 10 secondi
ja: 10秒
ko: 10초
nl: 10 seconden
pl: 10 sekund
pt_br: 10 segundos
pt_pt: 10 segundos
ro: 10 secunde
sv: 10 sekunder
zh_hant: 10 秒

source: 30 seconds
de: 30 Sekunden
es_es: 30 segundos
es_mx: 30 segundos
fr: 30 secondes
it: 30 secondi
ja: 30秒
ko: 30초
nl: 30 seconden
pl: 30 sekund
pt_br: 30 segundos
pt_pt: 30 segundos
ro: 30 de secunde
sv: 30 sekunder
zh_hant: 30 秒

source: A different Relay account is connected.
de: Ein anderer Relay Account ist verbunden.
es_es: Hay otra Cuenta Relay conectada.
es_mx: Hay otra Cuenta Relay conectada.
fr: Un autre compte Relay est connecté.
it: È connesso un Relay Account diverso.
ja: 別のRelay Accountが接続されています。
ko: 다른 Relay Account가 연결되어 있습니다.
nl: Er is een ander Relay Account gekoppeld.
pl: Połączono z innym Kontem Relay.
pt_br: Outra Relay Account está conectada.
pt_pt: Está ligada uma Relay Account diferente.
ro: Este conectat un alt Relay Account.
sv: Ett annat Relay-konto är anslutet.
zh_hant: 目前連結的是另一個 Relay 帳號。
